/* Untranslated: about_author */
"Vernacular_P0_about_author" = "DIGIT Srl e Università di Urbino “Carlo Bo”";

/* Untranslated: about_authors */
"Vernacular_P0_about_authors" = "Alessandro Aldini, Giacomo Alessandroni, Alessandro Bogliolo, Alberto Carini, Saverio Delpriori, Valerio Freschi, Lorenz Cuno Klopfenstein, Emanuele Lattanzi, Oana Svetlana Lele, Gioele Luchetti, Brendan D. Paolini, Andrea Seraghiti.<br /><br />Disruptive Media Learning Lab: Sylvester Arnab, Mark Lewis, Samantha Clarke, Luca Morini, Alex Masters, Charlotte Palmer, Nyasha Mhazo, Tan Jia Yi, Kimberley Worby, Michael Murphy, Lina Vysniaskaite, Vytautas Vasiliauskas.";

/* Untranslated: about_c4rs */
"Vernacular_P0_about_c4rs" = "Parte di “Crowd4Roads: CROWD sensing and ride sharing FOR ROAD Sustainability”. Questo progetto ha ricevuto finanziamenti dal Consiglio Europeo della Ricerca (ERC) nel programma UE Horizon 2020 per la ricerca e l’innovzione (grant agreement n. 687959).";

/* Untranslated: about_contributors */
"Vernacular_P0_about_contributors" = "Collaboratori";

/* Untranslated: about_developed_by */
"Vernacular_P0_about_developed_by" = "Sviluppato da";

/* Untranslated: about_feedback */
"Vernacular_P0_about_feedback" = "Commenti e suggerimenti";

/* Untranslated: about_feedback_chooser */
"Vernacular_P0_about_feedback_chooser" = "Invia commenti";

/* Untranslated: about_icon_design */
"Vernacular_P0_about_icon_design" = "Design";

/* Untranslated: about_icon_design_text */
"Vernacular_P0_about_icon_design_text" = "Logo e design di Lorenz Cuno Klopfenstein.<br />Icona automobile di Volodin Anton, icona tasca di Christopher T. Howlett, icona smartphone di James Fenton, icona accelerometro di Anuar Zhumaev, rilasciate sotto licenza CC BY 3.0 su Noun Project.";

/* Untranslated: about_version_beta */
"Vernacular_P0_about_version_beta" = "Beta";

/* Untranslated: about_version_debug */
"Vernacular_P0_about_version_debug" = "Debug";

/* Untranslated: action_clear_log */
"Vernacular_P0_action_clear_log" = "Svuota registro";

/* Untranslated: action_clear_queue */
"Vernacular_P0_action_clear_queue" = "Svuota coda dei dati";

/* Untranslated: action_drawer_close */
"Vernacular_P0_action_drawer_close" = "Chiudi pannello di navigazione";

/* Untranslated: action_drawer_open */
"Vernacular_P0_action_drawer_open" = "Apri pannello di navigazione";

/* Untranslated: action_force_upload */
"Vernacular_P0_action_force_upload" = "Forza caricamento";

/* Untranslated: action_play_contentdescription */
"Vernacular_P0_action_play_contentdescription" = "Inizia registrazione";

/* Untranslated: action_refresh */
"Vernacular_P0_action_refresh" = "Aggiorna";

/* Untranslated: action_share */
"Vernacular_P0_action_share" = "Condividi";

/* Untranslated: action_show_log */
"Vernacular_P0_action_show_log" = "Mostra registro";

/* Untranslated: action_stop_contentdescription */
"Vernacular_P0_action_stop_contentdescription" = "Termina registrazione";

/* Untranslated: anchorage_bracket */
"Vernacular_P0_anchorage_bracket" = "Supporto o staffa";

/* Untranslated: anchorage_mat */
"Vernacular_P0_anchorage_mat" = "Tappetino antisdrucciolo";

/* Untranslated: anchorage_pocket */
"Vernacular_P0_anchorage_pocket" = "In tasca / Altro";

/* Untranslated: app_name */
"Vernacular_P0_app_name" = "SmartRoadSense";

/* Untranslated: calibration_details */
"Vernacular_P0_calibration_details" = "Magnitudine di accelerazione media: {0:F3}m/s² (± {1:F3}m/s²).";

/* Untranslated: calibration_done_info */
"Vernacular_P0_calibration_done_info" = "Calibrazione effettuata correttamente.";

/* Untranslated: calibration_forget */
"Vernacular_P0_calibration_forget" = "Ricalibra";

/* Untranslated: calibration_not_done */
"Vernacular_P0_calibration_not_done" = "Dispositivo non calibrato: è necessario effettuare la calibrazione prima di registrare.";

/* Untranslated: calibration_scale */
"Vernacular_P0_calibration_scale" = "Fattore di scala: {0:P2}.";

/* Untranslated: default_ppe_value */
"Vernacular_P0_default_ppe_value" = "0.0";

/* Untranslated: dialog_accept */
"Vernacular_P0_dialog_accept" = "Accetta";

/* Untranslated: dialog_blablacar_accept */
"Vernacular_P0_dialog_blablacar_accept" = "Installa BlaBlaCar";

/* Untranslated: dialog_blablacar_action_hint */
"Vernacular_P0_dialog_blablacar_action_hint" = "Vuoi saperne di più?";

/* Untranslated: dialog_blablacar_description */
"Vernacular_P0_dialog_blablacar_description" = "Il <b>Car-pooling</b> (anche noto come car-sharing, ride-sharing, covoiturage o concarreggio) è la condivisione di viaggi in automobile, in modo che più di una persona utilizzi un veicolo.<br />
<br />
La condivisione aiuta a ridurre i costi (carburante e pedaggi), oltre ad essere una modalità di viaggio più sostenibile.";

/* Untranslated: dialog_blablacar_donotasklabel */
"Vernacular_P0_dialog_blablacar_donotasklabel" = "Non chiedere in futuro";

/* Untranslated: dialog_blablacar_ignore */
"Vernacular_P0_dialog_blablacar_ignore" = "No, procedi";

/* Untranslated: dialog_blablacar_title */
"Vernacular_P0_dialog_blablacar_title" = "Cos'è il Car-pooling?";

/* Untranslated: dialog_calibration_description */
"Vernacular_P0_dialog_calibration_description" = "Trattieni il respiro e rimani immobile!";

/* Untranslated: dialog_calibration_title */
"Vernacular_P0_dialog_calibration_title" = "Calibrazione…";

/* Untranslated: dialog_cancel */
"Vernacular_P0_dialog_cancel" = "Annulla";

/* Untranslated: dialog_ok */
"Vernacular_P0_dialog_ok" = "Ok";

/* Untranslated: dialog_queue_clear_delete_all */
"Vernacular_P0_dialog_queue_clear_delete_all" = "Elimina";

/* Untranslated: dialog_queue_clear_description */
"Vernacular_P0_dialog_queue_clear_description" = "Continuando tutti i file registrati saranno eliminati. Questa azione non può essere annullata.";

/* Untranslated: dialog_queue_clear_title */
"Vernacular_P0_dialog_queue_clear_title" = "Eliminare tutti i dati?";

/* Untranslated: dialog_queue_file_cancel */
"Vernacular_P0_dialog_queue_file_cancel" = "Annulla";

/* Untranslated: dialog_queue_file_delete */
"Vernacular_P0_dialog_queue_file_delete" = "Rimuovi";

/* Untranslated: dialog_queue_file_share */
"Vernacular_P0_dialog_queue_file_share" = "Invia";

/* Untranslated: dialog_queue_file_title */
"Vernacular_P0_dialog_queue_file_title" = "Rimuovi file?";

/* Untranslated: dialog_ride_sharing_description */
"Vernacular_P0_dialog_ride_sharing_description" = "Seleziona il numero di persone che sono in viaggio, te incluso.";

/* Untranslated: dialog_ride_sharing_title */
"Vernacular_P0_dialog_ride_sharing_title" = "Quante persone?";

/* Untranslated: error_calibration_high_deviation */
"Vernacular_P0_error_calibration_high_deviation" = "Calibrazione fallita perché il dispositivo sembra muoversi. Prova di nuovo mantenendolo più stabile.";

/* Untranslated: error_calibration_several_attempts */
"Vernacular_P0_error_calibration_several_attempts" = "Se la calibrazione continua a fallire, il tuo dispositivo potrebbe non essere adatto a misurare correttamente la qualità della strada.";

/* Untranslated: error_generic */
"Vernacular_P0_error_generic" = "Errore";

/* Untranslated: error_generic_reflective */
"Vernacular_P0_error_generic_reflective" = "Hmmmm…";

/* Untranslated: error_location_settings */
"Vernacular_P0_error_location_settings" = "Non riesco ad aprire il pannello delle impostazioni di geolocalizzazione.";

/* Untranslated: error_open_website */
"Vernacular_P0_error_open_website" = "Non riesco ad aprire il sito Internet.";

/* Untranslated: error_permission_location_denied */
"Vernacular_P0_error_permission_location_denied" = "SmartRoadSense richiede accesso alla tua posizione per funzionare correttamente. Tenta nuovamente.";

/* Untranslated: error_reporting_data_information */
"Vernacular_P0_error_reporting_data_information" = "La segnalazione sarà inviata via e-mail e non conterrà alcuna informazione personale.";

/* Untranslated: error_reporting_drop_report */
"Vernacular_P0_error_reporting_drop_report" = "No, grazie";

/* Untranslated: error_reporting_introduction */
"Vernacular_P0_error_reporting_introduction" = "Sembrerebbe che qualcosa sia andato <i>molto</i> storto nel nostro software di rilevazione della qualità stradale.<br />Tutte le informazioni sono utili nel risolvere bug, per cui ti chiederemmo gentilmente di inviarci una segnalazione dell’errore per poter aggiustare l’app il prima possibile.";

/* Untranslated: error_reporting_mail_subject */
"Vernacular_P0_error_reporting_mail_subject" = "SmartRoadSense segnalazione errore engine";

/* Untranslated: error_reporting_no_dump */
"Vernacular_P0_error_reporting_no_dump" = "Nessuna segnalazione di errore da inviare.";

/* Untranslated: error_reporting_send_report */
"Vernacular_P0_error_reporting_send_report" = "Ci sto, invia";

/* Untranslated: error_reporting_send_report_chooser */
"Vernacular_P0_error_reporting_send_report_chooser" = "Invia segnalazione via e-mail";

/* Untranslated: error_send_mail */
"Vernacular_P0_error_send_mail" = "Non riesco ad inviare email.";

/* Untranslated: error_send_mail_not_configured */
"Vernacular_P0_error_send_mail_not_configured" = "Impossibile inviare email perché il sistema non è configurato correttamente.";

/* Untranslated: game_coming_soon */
"Vernacular_P0_game_coming_soon" = "Disponibile prossimamente.";

/* Untranslated: game_launch */
"Vernacular_P0_game_launch" = "Lancia il gioco";

/* Untranslated: game_tagline */
"Vernacular_P0_game_tagline" = "SmartRoadSense
Il Gioco";

/* Untranslated: information_message_description_engine_error */
"Vernacular_P0_information_message_description_engine_error" = "Qualcosa non funziona nel nostro sistema di rilevazione della qualità stradale! =‘(<br />Clicca qui per darci una mano e segnalare il problema.";

/* Untranslated: information_message_description_gps_off */
"Vernacular_P0_information_message_description_gps_off" = "Per favore attiva il servizio di geolocalizzazione nel pannello delle impostazioni del tuo dispositivo.";

/* Untranslated: information_message_description_gps_suspended_speed */
"Vernacular_P0_information_message_description_gps_suspended_speed" = "Il tuo dispositivo si sta muovendo troppo lentamente per rilevare dati utili. La registrazione è stata sospesa.";

/* Untranslated: information_message_description_gps_suspended_stationary */
"Vernacular_P0_information_message_description_gps_suspended_stationary" = "Il tuo dispositivo sembra non essersi mosso per un po’ di tempo. La registrazione è stata sospesa per non consumare batteria inutilmente.";

/* Untranslated: information_message_description_gps_unfixed */
"Vernacular_P0_information_message_description_gps_unfixed" = "Assicurati di essere all’esterno e che il cielo sia visibile. L’applicazione riprenderà a registrare non appena avrà ottenuto un segnale GPS.";

/* Untranslated: information_message_description_out_of_country */
"Vernacular_P0_information_message_description_out_of_country" = "SmartRoadSense non è ancora disponibile nel paese in cui ti trovi.";

/* Untranslated: information_message_description_syncing */
"Vernacular_P0_information_message_description_syncing" = "Le tracce registrate stanno per essere caricate sui nostri server. Grazie per il tuo contributo! =)";

/* Untranslated: information_message_description_upload_failure */
"Vernacular_P0_information_message_description_upload_failure" = "Assicurati che il tuo dispositivo abbia una connessione Internet funzionante.";

/* Untranslated: information_message_title_engine_error */
"Vernacular_P0_information_message_title_engine_error" = "Ops!";

/* Untranslated: information_message_title_gps_off */
"Vernacular_P0_information_message_title_gps_off" = "GPS disabilitato";

/* Untranslated: information_message_title_gps_suspended_speed */
"Vernacular_P0_information_message_title_gps_suspended_speed" = "Un po’ troppo lento…";

/* Untranslated: information_message_title_gps_suspended_stationary */
"Vernacular_P0_information_message_title_gps_suspended_stationary" = "Semaforo rosso?";

/* Untranslated: information_message_title_gps_unfixed */
"Vernacular_P0_information_message_title_gps_unfixed" = "Dove mi trovo?";

/* Untranslated: information_message_title_out_of_country */
"Vernacular_P0_information_message_title_out_of_country" = "Non è un paese per SmartRoadSense";

/* Untranslated: information_message_title_syncing */
"Vernacular_P0_information_message_title_syncing" = "Sincronizzazione…";

/* Untranslated: information_message_title_upload_failure */
"Vernacular_P0_information_message_title_upload_failure" = "Errore di comunicazione";

/* Untranslated: label_anchorage */
"Vernacular_P0_label_anchorage" = "Posizione";

/* Untranslated: label_file_creation */
"Vernacular_P0_label_file_creation" = "Registrato il:";

/* Untranslated: label_file_size */
"Vernacular_P0_label_file_size" = "Dimensioni:";

/* Untranslated: label_file_size_value */
"Vernacular_P0_label_file_size_value" = "{0} KiByte";

/* Untranslated: label_setup */
"Vernacular_P0_label_setup" = "Configurazione";

/* Untranslated: label_vehicle */
"Vernacular_P0_label_vehicle" = "Veicolo";

/* Untranslated: log_entries_count */
"Vernacular_P0_log_entries_count" = "{0} elementi nel registro";

/* Untranslated: mail_address */
"Vernacular_P0_mail_address" = "info@smartroadsense.it";

/* Untranslated: menu_about */
"Vernacular_P0_menu_about" = "Informazioni";

/* Untranslated: menu_error_reporting */
"Vernacular_P0_menu_error_reporting" = "Segnalazione errori";

/* Untranslated: menu_game */
"Vernacular_P0_menu_game" = "Gioco";

/* Untranslated: menu_log */
"Vernacular_P0_menu_log" = "Registro";

/* Untranslated: menu_queue */
"Vernacular_P0_menu_queue" = "Dati";

/* Untranslated: menu_settings */
"Vernacular_P0_menu_settings" = "Impostazioni";

/* Untranslated: menu_stats */
"Vernacular_P0_menu_stats" = "Statistiche";

/* Untranslated: sensing_service_notification_message */
"Vernacular_P0_sensing_service_notification_message" = "Registrazione in corso";

/* Untranslated: sensing_service_notification_title */
"Vernacular_P0_sensing_service_notification_title" = "SmartRoadSense";

/* Untranslated: service_sensing */
"Vernacular_P0_service_sensing" = "Servizio di sensoristica";

/* Untranslated: service_sync */
"Vernacular_P0_service_sync" = "Servizio di sincronizzazione";

/* Untranslated: settings_description_anchorage */
"Vernacular_P0_settings_description_anchorage" = "Determina il modo in cui il dispositivo è fissato al veicolo.";

/* Untranslated: settings_description_disable_suspension */
"Vernacular_P0_settings_description_disable_suspension" = "Disabilita la sospensione automatica della registrazione se ci si sta muovendo troppo lentamente per un periodo prolungato.";

/* Untranslated: settings_description_offline_mode */
"Vernacular_P0_settings_description_offline_mode" = "Se attivo, GPS e connessione di rete non vengono utilizzati e la qualità rilevata del manto stradale viene visualizzata senza essere caricata.";

/* Untranslated: settings_description_prefer_unmetered */
"Vernacular_P0_settings_description_prefer_unmetered" = "Se attivo, l’applicazione sincronizzerà i dati registrati con il server SmartRoadSense soltanto in presenza di una connessione Wi-Fi.";

/* Untranslated: settings_description_start_at_boot */
"Vernacular_P0_settings_description_start_at_boot" = "Se attivo, l’applicazione si avvierà ed inizierà a registrare appena il sistema operativo si avvia.";

/* Untranslated: settings_description_vehicle */
"Vernacular_P0_settings_description_vehicle" = "Determina il tipo di veicolo che si sta guidando.";

/* Untranslated: settings_section_calibration */
"Vernacular_P0_settings_section_calibration" = "Calibrazione";

/* Untranslated: settings_section_introduction */
"Vernacular_P0_settings_section_introduction" = "Introduzione";

/* Untranslated: settings_section_preferences */
"Vernacular_P0_settings_section_preferences" = "Preferenze";

/* Untranslated: settings_section_setup */
"Vernacular_P0_settings_section_setup" = "Impostazioni di registrazione";

/* Untranslated: settings_title_anchorage */
"Vernacular_P0_settings_title_anchorage" = "Posizione del dispositivo";

/* Untranslated: settings_title_disable_suspension */
"Vernacular_P0_settings_title_disable_suspension" = "Disabilita sospensione";

/* Untranslated: settings_title_offline_mode */
"Vernacular_P0_settings_title_offline_mode" = "Modalità offline";

/* Untranslated: settings_title_prefer_unmetered */
"Vernacular_P0_settings_title_prefer_unmetered" = "Utilizza connessione Wi-Fi";

/* Untranslated: settings_title_start_at_boot */
"Vernacular_P0_settings_title_start_at_boot" = "Avvia al boot";

/* Untranslated: settings_title_vehicle */
"Vernacular_P0_settings_title_vehicle" = "Tipo di veicolo";

/* Untranslated: share_badge_clipboard */
"Vernacular_P0_share_badge_clipboard" = "Puoi incollare le statistiche come testo semplice, utilizzando la tastiera.";

/* Untranslated: share_badge_failure */
"Vernacular_P0_share_badge_failure" = "Non sono riuscito a condividere le statistiche.";

/* Untranslated: share_badge_text */
"Vernacular_P0_share_badge_text" = "Ho aiutato a monitorare la qualità di {0:0.0} chilometri di strade! #smartroadsense";

/* Untranslated: stats_kms_value_default */
"Vernacular_P0_stats_kms_value_default" = "0,0 km";

/* Untranslated: stats_kms_value_format */
"Vernacular_P0_stats_kms_value_format" = "{0:0.0 km}";

/* Untranslated: stats_last_label */
"Vernacular_P0_stats_last_label" = "Ultima traccia:";

/* Untranslated: stats_last_track_label */
"Vernacular_P0_stats_last_track_label" = "Ultima registrazione";

/* Untranslated: stats_overall_label */
"Vernacular_P0_stats_overall_label" = "Totale:";

/* Untranslated: stats_week_label */
"Vernacular_P0_stats_week_label" = "Ultima settimana:";

/* Untranslated: status_no_files_in_queue */
"Vernacular_P0_status_no_files_in_queue" = "Quando SmartRoadSense avrà registrato una o più tracce, queste verranno visualizzate qui prima di essere inviate al server.";

/* Untranslated: title_about */
"Vernacular_P0_title_about" = "Informazioni";

/* Untranslated: title_error_reporting */
"Vernacular_P0_title_error_reporting" = "Segnalazione errori";

/* Untranslated: title_game */
"Vernacular_P0_title_game" = "Gioco";

/* Untranslated: title_log */
"Vernacular_P0_title_log" = "Log";

/* Untranslated: title_main */
"Vernacular_P0_title_main" = "SmartRoadSense";

/* Untranslated: title_main_beta */
"Vernacular_P0_title_main_beta" = "SmartRoadSense Beta";

/* Untranslated: title_main_debug */
"Vernacular_P0_title_main_debug" = "SmartRoadSense Debug";

/* Untranslated: title_queue */
"Vernacular_P0_title_queue" = "Dati registrati";

/* Untranslated: title_settings */
"Vernacular_P0_title_settings" = "Impostazioni";

/* Untranslated: title_stats */
"Vernacular_P0_title_stats" = "Statistiche";

/* Untranslated: title_tutorial */
"Vernacular_P0_title_tutorial" = "Introduzione";

/* Untranslated: tutorial_1_text_1 */
"Vernacular_P0_tutorial_1_text_1" = "SmartRoadSense è un sistema di rilevamento collaborativo che raccoglie informazioni sulla qualità del manto stradale utilizzando soltanto il tuo smartphone.";

/* Untranslated: tutorial_1_title */
"Vernacular_P0_tutorial_1_title" = "SmartRoadSense ti dà il benvenuto!";

/* Untranslated: tutorial_2_text_1 */
"Vernacular_P0_tutorial_2_text_1" = "Il tuo smartphone utilizzerà i propri sensori di accelerazione per determinare la qualità della strada sulla quale stai guidando.";

/* Untranslated: tutorial_2_text_2 */
"Vernacular_P0_tutorial_2_text_2" = "Tutti i dati vengono raccolti in maniera anonima, elaborati, aggregati ed infine pubblicati su www.smartroadsense.it.";

/* Untranslated: tutorial_2_title */
"Vernacular_P0_tutorial_2_title" = "Come funziona?";

/* Untranslated: tutorial_3_question */
"Vernacular_P0_tutorial_3_question" = "Che tipo di veicolo guiderai?";

/* Untranslated: tutorial_3_title */
"Vernacular_P0_tutorial_3_title" = "Prima di cominciare";

/* Untranslated: tutorial_4_question */
"Vernacular_P0_tutorial_4_question" = "Dove sarà posizionato il tuo smartphone all’interno del veicolo?";

/* Untranslated: tutorial_4_title */
"Vernacular_P0_tutorial_4_title" = "Prima di cominciare";

/* Untranslated: tutorial_5_calibrate */
"Vernacular_P0_tutorial_5_calibrate" = "Calibra adesso";

/* Untranslated: tutorial_5_confirmation */
"Vernacular_P0_tutorial_5_confirmation" = "Tutto fatto, sensori calibrati correttamente!";

/* Untranslated: tutorial_5_explanation */
"Vernacular_P0_tutorial_5_explanation" = "Tutti i dispositivi sono un po’ diversi tra di loro: in modo da assicurarci di ottenere dati utili dalle tue registrazioni è necessario prima calibrare i sensori.";

/* Untranslated: tutorial_5_instructions */
"Vernacular_P0_tutorial_5_instructions" = "Clicca sul pulsante in basso ed assicurati di tenere il dispositivo più fermo possibile (non farlo se ti stai spostando a piedi o in un veicolo). Dovrebbero volerci soltanto pochi secondi.";

/* Untranslated: tutorial_5_title */
"Vernacular_P0_tutorial_5_title" = "Prima di cominciare";

/* Untranslated: tutorial_6_text */
"Vernacular_P0_tutorial_6_text" = "All’inizio di ogni sessione di registrazione, ti chiederemo quante altre persone stanno viaggiando con te.";

/* Untranslated: tutorial_6_title */
"Vernacular_P0_tutorial_6_title" = "Condivisione";

/* Untranslated: tutorial_7_missing_calibration */
"Vernacular_P0_tutorial_7_missing_calibration" = "Effettuare la calibrazione.";

/* Untranslated: tutorial_7_text_1 */
"Vernacular_P0_tutorial_7_text_1" = "Siamo pronti per cominciare a raccogliere dati.";

/* Untranslated: tutorial_7_text_2 */
"Vernacular_P0_tutorial_7_text_2" = "Clicca sull’icona di automobile al centro dello schermo quando ti metti alla guida!";

/* Untranslated: tutorial_7_title */
"Vernacular_P0_tutorial_7_title" = "Pronti!";

/* Untranslated: tutorial_bottom_question_notice */
"Vernacular_P0_tutorial_bottom_question_notice" = "È possibile modificare queste scelte in qualsiasi momento attraverso le impostazioni.";

/* Untranslated: tutorial_done */
"Vernacular_P0_tutorial_done" = "Andiamo!";

/* Untranslated: tutorial_redo */
"Vernacular_P0_tutorial_redo" = "Vedi l’introduzione";

/* Untranslated: unknown_ppe_value */
"Vernacular_P0_unknown_ppe_value" = "-.-";

/* Untranslated: vehicle_car */
"Vernacular_P0_vehicle_car" = "Automobile";

/* Untranslated: vehicle_motorcycle */
"Vernacular_P0_vehicle_motorcycle" = "Motocicletta";

/* Untranslated: vehicle_truck */
"Vernacular_P0_vehicle_truck" = "Autobus / Camion";

